/* Class = "NSWindow"; title = "Resource Browser"; ObjectID = "1"; */
"1.title" = "Resource Browser";

/* Class = "NSButtonCell"; title = "New"; ObjectID = "84"; */
"84.title" = "New";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "89"; */
"89.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "name"; ObjectID = "158"; */
"158.title" = "name";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "339"; */
"339.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "New Stencil"; ObjectID = "341"; */
"341.title" = "New Stencil";

/* Class = "NSMenuItem"; title = "New Template"; ObjectID = "342"; */
"342.title" = "New Template";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "490"; */
"490.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "HEADER CELL"; ObjectID = "497"; */
"497.title" = "HEADER CELL";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "502"; */
"502.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Set as Default"; ObjectID = "992"; */
"992.title" = "Set as Default";

/* Class = "NSTextFieldCell"; title = "Auto-layout"; ObjectID = "1174"; */
"1174.title" = "Auto-layout";

/* Class = "NSTextFieldCell"; title = "Size"; ObjectID = "1189"; */
"1189.title" = "Size";

/* Class = "NSTextFieldCell"; title = "Units"; ObjectID = "1195"; */
"1195.title" = "Units";

/* Class = "NSTextFieldCell"; title = "Snap to Grid"; ObjectID = "1203"; */
"1203.title" = "Snap to Grid";

/* Class = "NSTextFieldCell"; title = "Notes"; ObjectID = "1221"; */
"1221.title" = "Notes";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "1230"; */
"1230.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "1239"; */
"1239.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "1257"; */
"1257.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "1267"; */
"1267.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "1278"; */
"1278.title" = "Label";

/* Class = "NSButtonCell"; title = "Unset Current Style"; ObjectID = "1331"; */
"1331.title" = "Unset Current Style";

/* Class = "NSTextFieldCell"; title = "Default"; ObjectID = "1340"; */
"1340.title" = "Default";

/* Class = "NSMenuItem"; title = "New Document"; ObjectID = "1476"; */
"1476.title" = "New Document";

/* Class = "NSMenuItem"; title = "Open a copy"; ObjectID = "1478"; */
"1478.title" = "Open a copy";

/* Class = "NSMenuItem"; title = "Show in Finder"; ObjectID = "1480"; */
"1480.title" = "Show in Finder";

/* Class = "NSMenuItem"; title = "Move to Trash"; ObjectID = "1481"; */
"1481.title" = "Move to Trash";

/* Class = "NSMenuItem"; title = "Show Details"; ObjectID = "1483"; */
"1483.title" = "Show Details";

/* Class = "NSMenuItem"; title = "Set as Default"; ObjectID = "1488"; */
"1488.title" = "Set as Default";

/* Class = "NSMenuItem"; title = "Open"; ObjectID = "1495"; */
"1495.title" = "Open";

/* Class = "NSMenuItem"; title = "Restore"; ObjectID = "1538"; */
"1538.title" = "Restore";

/* Class = "NSMenuItem"; title = "Stencils"; ObjectID = "1540"; */
"1540.title" = "Stencils";

/* Class = "NSMenuItem"; title = "Templates"; ObjectID = "1541"; */
"1541.title" = "Templates";

/* Class = "NSTextFieldCell"; title = "Select a resource to view details"; ObjectID = "1556"; */
"1556.title" = "Select a resource to view details";

/* Class = "NSTextFieldCell"; title = "Default"; ObjectID = "1602"; */
"1602.title" = "Default";

/* Class = "NSBox"; title = "Box"; ObjectID = "1632"; */
"1632.title" = "Box";

/* Class = "NSMenuItem"; title = "Clear Default Template"; ObjectID = "1650"; */
"1650.title" = "Clear Default Template";

/* Class = "NSTextFieldCell"; title = "✓"; ObjectID = "1664"; */
"1664.title" = "✓";

/* Class = "NSMenuItem"; title = "Add Resources to Library..."; ObjectID = "1725"; */
"1725.title" = "Add Resources to Library…";

/* Class = "NSMenuItem"; title = "Restore All"; ObjectID = "tp0-ni-B4A"; */
"tp0-ni-B4A.title" = "Restore All";

